
/* Class = "NSWindow"; title = "Stato personalizzato"; ObjectID = "9"; */
"9.title" = "Stato personalizzato";

/* Class = "NSBox"; title = "Titolo"; ObjectID = "18"; */
"18.title" = "Titolo";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Titolo"; ObjectID = "24"; */
"24.title" = "Titolo";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Titolo"; ObjectID = "72"; */
"72.title" = "Titolo";

/* Class = "NSBox"; title = "Titolo"; ObjectID = "76"; */
"76.title" = "Titolo";

/* Class = "NSButtonCell"; title = "Appari inattivo immediatamente"; ObjectID = "133"; */
"133.title" = "Appari inattivo immediatamente";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Salva stato personalizzato"; ObjectID = "135"; */
"135.title" = "Salva stato personalizzato";

/* Class = "NSTextFieldCell"; title = "Minuti"; ObjectID = "137"; */
"137.title" = "Minuti";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Ore"; ObjectID = "141"; */
"141.title" = "Ore";

/* Class = "NSTextFieldCell"; title = "Messaggio di stato:"; ObjectID = "142"; */
"142.title" = "Messaggio di stato:";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "143"; */
"143.title" = "Annulla";

/* Class = "NSButtonCell"; title = "con un messaggio personalizzato:"; ObjectID = "144"; */
"144.title" = "con un messaggio personalizzato:";

/* Class = "NSButtonCell"; title = "Risposta automatica"; ObjectID = "145"; */
"145.title" = "Risposta automatica";

/* Class = "NSTextFieldCell"; title = "Titolo:"; ObjectID = "147"; */
"147.title" = "Titolo:";

/* Class = "NSTextFieldCell"; title = "Stato:"; ObjectID = "148"; */
"148.title" = "Stato:";

/* Class = "NSButtonCell"; title = "Disattiva suoni"; ObjectID = "150"; */
"150.title" = "Disattiva suoni";

/* Class = "NSButtonCell"; title = "Disattiva notifiche Growl"; ObjectID = "151"; */
"151.title" = "Disattiva notifiche Growl";
